export const questions = [
    {
        question:
            '1.	Для зменшення ймовірності здійснення акту незаконного втручання, що направлений проти об’єктів і користувачів аеропорту, та зведення до мінімуму наслідків такого акту при проектуванні аеропорту враховується наступне (Вкажіть правильну відповідь (відповіді)):',
        options: [
            '1)	захист периметру;',
            '2)	фізичний захист будівель (включно і пасажирського аеровокзалу);',
            '3)	контролювання доступу;',
            '4)	100-відсотковий або пропорційний та / або неперервний довільно вибраний догляд персоналу і предметів, що проносяться, перед входом в зони обмеженого доступу, що охороняються.',
            '5) Всі відповіді є правильними',
        ],
        correctAnswer: ['5) Всі відповіді є правильними'],
    },
    {
        question: '2. Загальний принцип безпеки в аеропорту:',
        options: [
            '1)	всі пасажири та ручна поклажа повинні пройти догляд перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
            '2)	льотні і кабінні екіпажі повинні пройти догляд, перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
            '3)	льотні і кабінні екіпажі не проходять догляд, перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється',
        ],
        correctAnswer: [
            '1)	всі пасажири та ручна поклажа повинні пройти догляд перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
            '2)	льотні і кабінні екіпажі повинні пройти догляд, перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
        ],
    },
    {
        question:
            '3.	Особі, яка відмовилася пройти догляд перед входом на борт повітряного судна:',
        options: [
            '1)	повинні відмовити в посадці;',
            '2)	повинні дозволити піднятися на борт за певних умов;',
            '3)	кожен випадок розглядається в індивідуальному порядку.',
        ],
        correctAnswer: ['1)	повинні відмовити в посадці;'],
    },
    {
        question: '4.	Авіаційна безпека – це:',
        options: [
            '1)	захист цивільної авіації від актів незаконного втручання, який забезпечується шляхом здійснення комплексу мір, а також залученням людських і матеріальних ресурсів;',
            '2)	захист цивільної авіації від актів незаконного втручання, який забезпечується шляхом здійснення комплексу мір, а також залученням матеріальних ресурсів',
        ],
        correctAnswer: [
            '1)	захист цивільної авіації від актів незаконного втручання, який забезпечується шляхом здійснення комплексу мір, а також залученням людських і матеріальних ресурсів;',
        ],
    },
    {
        question: '5. Загальний принцип безпеки в аеропорту:',
        options: [
            '1)	незаконний захват ПС',
            '2)	знищення повітряного судна, що знаходиться в експлуатації;',
            '3)	захват заручників на борту повітряних суден або на аеродромі;',
            '4)	насильницьке проникнення на борт повітряного судна, в аеропорт або в розташування аеронавігаційного засобу або служби;',
            '5)	розміщення на борту ПС або в аеропорту зброї, небезпечного пристрою або матеріалу, що призначений для злочинних цілей;',
            '6)	використання повітряного судна, що знаходиться в експлуатації з метою заподіяння смерті, тяжких тілесних пошкоджень або серйозної шкоди майна або навколишньому середовищу;',
            '7)	повідомлення неправдивої інформації, що ставить під загрозу безпеку ПС в польоті і на землі, пасажирів, членів екіпажу, наземного персоналу або громадськості, в аеропорту або в розташуванні засобів і служби цивільної авіації.',
            '8) Всі відповіді є правильними',
        ],
        correctAnswer: ['8) Всі відповіді є правильними'],
    },
    {
        question:
            '6.	З точки зору льотного екіпажу актом незаконного втручання є:',
        options: [
            '1)	захват повітряного судна;',
            '2)	загроза вибухового пристрою;',
            '3) Всі відповіді є правильними',
        ],
        correctAnswer: ['3) Всі відповіді є правильними'],
    },
    {
        question:
            '7.	Яка з нижченаведених Міжнародних Конвенцій НЕ стосується авіаційної безпеки?',
        options: [
            '1)	Токійська Конвенція «Про злочини і деякі інші дії, які здійснені на борту повітряного судна» (14.09.1963 р., Токіо, Японія);',
            '2)	Гаазька Конвенція «Про боротьбу з незаконним захватом повітряних суден» (16.12.1970 р., Гаага, Нідерланди);',
            '3)	Монреальська Конвенція «Про боротьбу з незаконними актами, що спрямовані проти безпеки цивільної авіації» (23.09.1971 р., Монреаль, Канада);',
            '4)	Протокол «Про боротьбу з незаконними актами насилля в аеропортах, що обслуговують міжнародну цивільну авіацію» (24.02.1988 р., Монреаль, Канада);',
            '5)	Монреальська Конвенція «Про маркування пластичних вибухових речовин з метою їх виявлення» (01.03.1991 р., Монреаль, Канада);',
            '6)	Протокол про боротьбу з незаконним захватом повітряних судів (10.09.2010 р., Пекін, Китай);',
            '7)	Правильна відповідь відсутня',
        ],
        correctAnswer: ['7)	Правильна відповідь відсутня'],
    },
    {
        question:
            '8.	Назвіть основний документ, який регламентує авіаційну безпеку:',
        options: [
            '1)	Додаток 1 до Конвенції про Міжнародну Цивільну Авіацію. Видача свідоцтва авіаційному персоналу;',
            '2)	Додаток 13 до Конвенції про Міжнародну Цивільну Авіацію. Розслідування авіаційних подій і інцидентів.',
            '3)	Додаток 17 до Конвенції про Міжнародну Цивільну Авіацію. Безпека: захист міжнародної цивільної авіації від актів незаконного втручання.',
            '4)	Додаток 18 до Конвенції про Міжнародну Цивільну Авіацію. Безпечне перевезення небезпечних вантажів по повітрю.',
            '5)	Додаток 19 до Конвенції про Міжнародну Цивільну Авіацію. Управління безпекою польотів.',
        ],
        correctAnswer: [
            '3)	Додаток 17 до Конвенції про Міжнародну Цивільну Авіацію. Безпека: захист міжнародної цивільної авіації від актів незаконного втручання.',
        ],
    },
    {
        question:
            '9.	Назвіть основний документ, який регламентує авіаційну безпеку в Україні:',
        options: [
            '1)	Закон України «Про державну програму авіаційної безпеки цивільної авіації» 21.03.2017 р. № 1965 - VIII;',
            '2)	Указ президента України 15.01.1998 року № 17 «Про невідкладні заходи щодо забезпечення безпеки цивільної авіації в Україні».',
            '3)	Політика ЄКЦА в сфері авіаційної безпеки (Документ № 30 ЄКЦА (частина ІІ), 13-те видання/травень 2010 року, поправка 11 – травень 2019 року).',
            '4)	Керівництво з виконання положень Додатка 6, що стосуються авіаційної безпеки (ІСАО, Doc 9811, видання 1, 2002 року, AN/766).',
        ],
        correctAnswer: [
            '1)	Закон України «Про державну програму авіаційної безпеки цивільної авіації» 21.03.2017 р. № 1965 - VIII;',
        ],
    },
    {
        question:
            '10. Назвіть основний документ, що регламентує авіаційну безпеку в Авіакомпанії:',
        options: [
            '1)	Керівництво з експлуатації Авіакомпанії;',
            '2)	Програма авіаційної безпеки Авіакомпанії;',
            '3)	Керівництво з управління безпекою польотів Авіакомпанії',
            '4)	Інше',
        ],
        correctAnswer: ['2)	Програма авіаційної безпеки Авіакомпанії;'],
    },
    {
        question:
            '11. У якому нормативному документі України викладені заходи безпеки, що розроблені для захисту цивільної авіації України від актів незаконного втручання?',
        options: [
            '1) Національна програма безпеки польотів;',
            '2) Державна програма авіаційної безпеки цивільної авіації;',
            '3) Кримінальний кодекс України.',
        ],
        correctAnswer: [
            '2) Державна програма авіаційної безпеки цивільної авіації;',
        ],
    },
    {
        question:
            '12. Робоча площа авіапідприємства, аеропорту, прилегла до неї територія та будівлі, доступ до яких контролюється, є:',
        options: [
            '1) Неконтрольована зона;',
            '2) Заборонена зона;',
            '3) Контрольована зона.',
        ],
        correctAnswer: ['3) Контрольована зона;'],
    },
    {
        question:
            '13. Чи є правильним твердження: «З метою унеможливлення пронесення на борт повітряного судна заборонених предметів і речовин, в аеропортах України запроваджується контроль на безпеку»?',
        options: ['1) Так;', '2) Ні.'],
        correctAnswer: ['1) Так;'],
    },
    {
        question: '14. Перепустка – це:',
        options: [
            '1) Документ, що засвідчує особу;',
            '2) Особистий покажчик зон дії;',
            '3) Документ, що надає право доступу до контрольованої зони, обмеженого доступу, що охороняється;',
            '4) Картка, що вказує на особу, яка працює в аеропорту.',
        ],
        correctAnswer: [
            '3) Документ, що надає право доступу до контрольованої зони, обмеженого доступу, що охороняється;',
        ],
    },
    {
        question: '15. Дії у випадку втрати перепустки:',
        options: [
            '1) Негайно доповісти своєму безпосередньому керівнику та в бюро перепусток;',
            '2) Користуватись перепусткою колеги;',
            '3) Приховувати факт втрати перепустки.',
        ],
        correctAnswer: [
            '1) Негайно доповісти своєму безпосередньому керівнику та в бюро перепусток;',
        ],
    },
    {
        question:
            '16. Вкажіть правильний варіант дій при виявленні підозрілого предмету:',
        options: [
            '1) не займати;',
            '2) не переміщувати;',
            '3) не накривати;',
            '4) не використовувати поблизу засоби радіозв’язку.',
        ],
        correctAnswer: [
            '1) не займати;',
            '2) не переміщувати;',
            '3) не накривати;',
            '4) не використовувати поблизу засоби радіозв’язку.',
        ],
    },
    {
        question:
            '17. Яка з наступних дій є некоректною у відношенні до вибухових пристроїв?',
        options: [
            '1) не приймати загрозу всерйоз;',
            '2) не лити рідину на вибуховий пристрій;',
            '3) не використовувати радіообладнання біля вибухового пристрою',
        ],
        correctAnswer: ['1) не приймати загрозу всерйоз;'],
    },
    {
        question:
            '18. Послідовність питань, які потрібно спробувати задати під час отримання інформації про загрозу вибуху по телефону (принцип 5-ти питань):',
        options: [
            '1) де, коли, як, хто Ви, навіщо;',
            '2) як, хто Ви, навіщо, де, коли;',
            '3) хто Ви, як, де, коли, навіщо.',
        ],
        correctAnswer: ['1) де, коли, як, хто Ви, навіщо;'],
    },
    {
        question:
            '19. Зовнішні ознаки предмету, за якими його можна ідентифікувати як «підозрілий/небезпечний предмет»:',
        options: [
            '1) наявність спеціальних маркувань, надписів;',
            '2) задимлення;',
            '3) розтяжки, видимі ознаки промислових боєприпасів;',
            '4) нехарактерні запахи, підозрілі звуки.',
        ],
        correctAnswer: [
            '1) наявність спеціальних маркувань, надписів;',
            '2) задимлення;',
            '3) розтяжки, видимі ознаки промислових боєприпасів;',
            '4) нехарактерні запахи, підозрілі звуки.',
        ],
    },
    {
        question:
            '20. «Вразлива точка» завжди знаходиться в межах периметра аеропорту?',
        options: ['1) так;', '2) ні.'],
        correctAnswer: ['2) ні.'],
    },
    {
        question:
            '21. Зона аеропорту та споруди з вільним доступом до них називається:',
        options: ['1) контрольована;', '2) неконтрольована.'],
        correctAnswer: ['2) неконтрольована.'],
    },
    {
        question:
            '22. Під час стоянки ПС, коли на ПС не виконується технічне обслуговування або ремонтні роботи персоналом, ПС повинно постійно знаходитися під охороною:',
        options: [
            '1) підрозділу охорони САБ;',
            '2) технічного персоналу ЦТО і РАТ (АТБ);',
            '3) екіпажу ПС;',
            '4) служби перевезень',
        ],
        correctAnswer: ['1) підрозділу охорони САБ;'],
    },
    {
        question:
            '23. Під час технічного обслуговування і при виконанні ремонтних робіт персоналом, ПС повинно постійно знаходитися під охороною:',
        options: [
            '1) підрозділу охорони САБ;',
            '2) технічного персоналу ЦТО і РАТ (АТБ);',
            '3) екіпажу ПС;',
            '4) служби перевезень',
        ],
        correctAnswer: ['2) технічного персоналу ЦТО і РАТ (АТБ);'],
    },
    {
        question:
            '24. При експлуатації ПС повинно постійно знаходитися під охороною:',
        options: [
            '1) підрозділу охорони САБ;',
            '2) технічного персоналу ЦТО і РАТ (АТБ);',
            '3) екіпажу ПС;',
            '4) служби перевезень',
        ],
        correctAnswer: ['3) екіпажу ПС;'],
    },
    {
        question:
            '25. Під час виконання вантажних робіт персоналом ПС повинно постійно знаходитися під охороною:',
        options: [
            '1) підрозділу охорони САБ;',
            '2) технічного персоналу ЦТО і РАТ (АТБ);',
            '3) екіпажу ПС;',
            '4) служби перевезень',
        ],
        correctAnswer: ['4) служби перевезень'],
    },
    {
        question: '26. Під час приймання-передавання ПС необхідно:',
        options: [
            '1) перевірити опломбування дверей, вантажних та аварійних люків, інших місць, передбачених схемою опечатування ПС, відповідність пломб і печаток зразкам, наявність замків на пристроях систем керування, якщо це передбачено для даного типу ПС;',
            '2) провести передання обладнання ПС, інвентарю та документації;',
            '3) оповістити підрозділ охорони САБ;',
            '4) інше',
        ],
        correctAnswer: [
            '1) перевірити опломбування дверей, вантажних та аварійних люків, інших місць, передбачених схемою опечатування ПС, відповідність пломб і печаток зразкам, наявність замків на пристроях систем керування, якщо це передбачено для даного типу ПС;',
            '2) провести передання обладнання ПС, інвентарю та документації;',
        ],
    },
    {
        question:
            '27. Збір і передача обов’язкової інформації екіпажом ПС при АНВ:',
        options: [
            '1) дані про відомий чи імовірний маршрут;',
            '2) дані про відомий або імовірний пункт призначення та розрахунковий час прибуття;',
            '3) додаткова інформація до плану польоту, дані про тривалість польоту по запасу палива, про кількість членів екіпажу і пасажирів на борту;',
            '4) дані про склад льотного екіпажу, знання членами льотного екіпажу ймовірного маршруту і про їх досвід польотів за цим маршрутом;',
            '5) наявність співробітників служби безпеки на борту ПС;',
            '6) відомості про наявність на борту ПС навігаційних карт і документації;',
            '7) дані про обмеження польотного часу льотного екіпажу з урахуванням вже проведеного у повітрі кількості годин.',
        ],
        correctAnswer: [
            '1) дані про відомий чи імовірний маршрут;',
            '2) дані про відомий або імовірний пункт призначення та розрахунковий час прибуття;',
            '3) додаткова інформація до плану польоту, дані про тривалість польоту по запасу палива, про кількість членів екіпажу і пасажирів на борту;',
            '4) дані про склад льотного екіпажу, знання членами льотного екіпажу ймовірного маршруту і про їх досвід польотів за цим маршрутом;',
            '5) наявність співробітників служби безпеки на борту ПС;',
            '6) відомості про наявність на борту ПС навігаційних карт і документації;',
            '7) дані про обмеження польотного часу льотного екіпажу з урахуванням вже проведеного у повітрі кількості годин.',
        ],
    },
    {
        question:
            '28. Збір і передача додаткової інформації екіпажом ПС при АНВ:',
        options: [
            '1) кількість, прізвища і громадянство пасажирів і правопорушників;',
            '2) кількість і стан поранених на борту ПС;',
            '3) число одиниць, тип зброї, вибухових та запальних речовин, пристроїв або інших матеріалів, які є або можуть бути у правопорушників;',
            '4) фізичний стан членів екіпажу і співробітників служби безпеки на борту, якщо вони знаходяться на борту ПС',
        ],
        correctAnswer: [
            '1) кількість, прізвища і громадянство пасажирів і правопорушників;',
            '2) кількість і стан поранених на борту ПС;',
            '3) число одиниць, тип зброї, вибухових та запальних речовин, пристроїв або інших матеріалів, які є або можуть бути у правопорушників;',
            '4) фізичний стан членів екіпажу і співробітників служби безпеки на борту, якщо вони знаходяться на борту ПС',
        ],
    },
    {
        question: '29. Коли проводиться передпольотний огляд ПС?',
        options: [
            '1) безпосередньо і перед польотом, якщо між рейсами ПС знаходилося під охороною і на час огляду відсутня інформація про загрозу відносно цього ПС;',
            '2) якщо ПС між рейсами не знаходилося під охороною будь-який період часу;',
            '3) якщо на прийомі ПС від підрозділу охорони інженерно-технічним персоналом або членом екіпажу виявлено пошкодження відтисків печаток чи пломб;',
            '4) на вимогу КПС у будь-якому випадку, при виникненні підозри про можливе розміщення на борту ПС зброї, вибухових речовин, інших небезпечних предметів і речовин.',
        ],
        correctAnswer: [
            '1) безпосередньо і перед польотом, якщо між рейсами ПС знаходилося під охороною і на час огляду відсутня інформація про загрозу відносно цього ПС;',
        ],
    },
    {
        question: '30. Коли проводиться передпольотний догляд ПС?',
        options: [
            '1) безпосередньо і перед польотом, якщо між рейсами ПС знаходилося під охороною і на час огляду відсутня інформація про загрозу відносно цього ПС;',
            '2) якщо ПС між рейсами не знаходилося під охороною будь-який період часу;',
            '3) якщо на прийомі ПС від підрозділу охорони інженерно-технічним персоналом або членом екіпажу виявлено пошкодження відтисків печаток чи пломб;',
            '4) якщо при проведенні передпольотного догляду виявлені ознаки спроб проникнення на ПС або його окремі відсіки;',
            '5) на вимогу КПС у будь-якому випадку, при виникненні підозри про можливе розміщення на борту ПС зброї, вибухових речовин, інших небезпечних предметів і речовин.',
        ],
        correctAnswer: [
            '2) якщо ПС між рейсами не знаходилося під охороною будь-який період часу;',
            '3) якщо на прийомі ПС від підрозділу охорони інженерно-технічним персоналом або членом екіпажу виявлено пошкодження відтисків печаток чи пломб;',
            '4) якщо при проведенні передпольотного догляду виявлені ознаки спроб проникнення на ПС або його окремі відсіки;',
            '5) на вимогу КПС у будь-якому випадку, при виникненні підозри про можливе розміщення на борту ПС зброї, вибухових речовин, інших небезпечних предметів і речовин.',
        ],
    },
    {
        question:
            '31. При проведенні догляду варто звертати особливу увагу на:',
        options: [
            '1) непізнані об’єкти;',
            '2) об’єкти, що не повинні знаходитися в даному місці;',
            '3) об’єкти, які є сторонніми;',
            '4) не має вірних відповідей',
        ],
        correctAnswer: [
            '1) непізнані об’єкти;',
            '2) об’єкти, що не повинні знаходитися в даному місці;',
            '3) об’єкти, які є сторонніми;',
        ],
    },
    {
        question: '32. Класифікація загроз на борту ПС. Рівень 1:',
        options: [
            '1) поведінка, що порушує загальноприйнятий порядок;',
            '2) поведінка, що супроводжується фізичними образливими діями;',
            '3) поведінка, що загрожує життю;',
            '4) спроба або фактичне проникнення до пілотської кабіни.',
        ],
        correctAnswer: [
            '1) поведінка, що порушує загальноприйнятий порядок;',
        ],
    },
    {
        question: '33. Класифікація загроз на борту ПС. Рівень 2:',
        options: [
            '1) поведінка, що порушує загальноприйнятий порядок;',
            '2) поведінка, що супроводжується фізичними образливими діями;',
            '3) поведінка, що загрожує життю;',
            '4) спроба або фактичне проникнення до пілотської кабіни.',
        ],
        correctAnswer: [
            '2) поведінка, що супроводжується фізичними образливими діями;',
        ],
    },
    {
        question: '34. Класифікація загроз на борту ПС. Рівень 3:',
        options: [
            '1) поведінка, що порушує загальноприйнятий порядок;',
            '2) поведінка, що супроводжується фізичними образливими діями;',
            '3) поведінка, що загрожує життю;',
            '4) спроба або фактичне проникнення до пілотської кабіни.',
        ],
        correctAnswer: [
            '3) поведінка, що загрожує життю;',
        ],
    },
    {
        question: '35. Класифікація загроз на борту ПС. Рівень 4:',
        options: [
            '1) поведінка, що порушує загальноприйнятий порядок;',
            '2) поведінка, що супроводжується фізичними образливими діями;',
            '3) поведінка, що загрожує життю;',
            '4) спроба або фактичне проникнення до пілотської кабіни.',
        ],
        correctAnswer: [
            '4) спроба або фактичне проникнення до пілотської кабіни.',
        ],
    },
    {
        question:
            '36. Що належить до загальних принципів дій екіпажу при акті захвату ПС:',
        options: [
            '1) спробувати як можна скоріше здійснити посадку і утримати ПС на землі;',
            '2) підтримувати постійний зв’язок з диспетчером УПР, експлуатантом ПС, між членами екіпажу, з використанням мовних, електронних, візуальних сигналів, прихованої системи сигналізації;',
            '3) виконувати відповідні правила, що встановлені згідно порядку дій льотного екіпажу;',
            '4) підтримувати заходи безпеки з метою недопущення ознайомлення правопорушників з діями у відповідь екіпажу на їх заплановані протиправні дії;',
            '5) залишатися в кабіні екіпажу, залишаючи її лише в тих випадках, коли необхідно заспокоїти стривожених пасажирів, надати допомогу пораненим або хворим або ліквідувати механічні або інші неполадки;',
            '6) уникати виконання будь-яких незвичних маневрів ПС з метою здійснення захвату правопорушників;',
            '7) знати про можливість перехвату військовим ПС.',
        ],
        correctAnswer: [
            '1) спробувати як можна скоріше здійснити посадку і утримати ПС на землі;',
            '2) підтримувати постійний зв’язок з диспетчером УПР, експлуатантом ПС, між членами екіпажу, з використанням мовних, електронних, візуальних сигналів, прихованої системи сигналізації;',
            '3) виконувати відповідні правила, що встановлені згідно порядку дій льотного екіпажу;',
            '4) підтримувати заходи безпеки з метою недопущення ознайомлення правопорушників з діями у відповідь екіпажу на їх заплановані протиправні дії;',
            '5) залишатися в кабіні екіпажу, залишаючи її лише в тих випадках, коли необхідно заспокоїти стривожених пасажирів, надати допомогу пораненим або хворим або ліквідувати механічні або інші неполадки;',
            '6) уникати виконання будь-яких незвичних маневрів ПС з метою здійснення захвату правопорушників;',
            '7) знати про можливість перехвату військовим ПС.',
        ],
    },
    {
        question:
            '37. Всі загрози, що отримані телефоном, листом або за допомогою інших засобів зв’язку і що вказують на можливість акту незаконного втручання в аеропорту або в повітрі, повинні розглядатися як:',
        options: [
            '1) небезпечні і реальні, поки не буде встановлено інше;',
            '2) не розглядаються, поки не буде встановлено, що вони є небезпечні і реальні.',
        ],
        correctAnswer: [
            '1) небезпечні і реальні, поки не буде встановлено інше;',
        ],
    },
    {
        question:
            '38. Що відноситься до ключових частин системи забезпечення безпеки ланцюга доставки авіавантажа?',
        options: [
            '1)	відомі вантажовідправники;',
            '2)	зареєстровані агенти;',
            '3)	експлуатанти повітряних суден',
        ],
        correctAnswer: [
            '1)	відомі вантажовідправники;',
            '2)	зареєстровані агенти;',
            '3)	експлуатанти повітряних суден',
        ],
    },
    {
        question:
            '39. Експлуатант ПС повинен приймати вантаж лише від відомого вантажовідправника та / або зареєстрованого агенту за наступних умов:',
        options: [
            '1)	партія вантажа доставлена штатним співробітником або уповноваженим представником відомого вантажовідправника або зареєстрованого агенту;',
            '2)	якщо доставка вантажа здійснена або організована відомим вантажовідправником або зареєстрованим агентом, співробітник, який приймає вантаж до перевезення, переконується у тому, що партія вантажу доставлена особою, яка вказана в декларації про безпеку вантажу або інший супроводжувальній документації;n',
            '3)	відсутні ознаки відкриття партії вантажу;',
            '4)	відомий вантажовідправник або зареєстрований агент представив декларацію про безпеку вантажу, в який запевняється, що даний вантаж перевірений згідно з їх програмою безпеки; або інший зареєстрований агент представив сповіщення про те, що даний вантаж був частково перевірений.',
        ],
        correctAnswer: [
            '1)	партія вантажа доставлена штатним співробітником або уповноваженим представником відомого вантажовідправника або зареєстрованого агенту;',
            '2)	якщо доставка вантажа здійснена або організована відомим вантажовідправником або зареєстрованим агентом, співробітник, який приймає вантаж до перевезення, переконується у тому, що партія вантажу доставлена особою, яка вказана в декларації про безпеку вантажу або інший супроводжувальній документації;n',
            '3)	відсутні ознаки відкриття партії вантажу;',
            '4)	відомий вантажовідправник або зареєстрований агент представив декларацію про безпеку вантажу, в який запевняється, що даний вантаж перевірений згідно з їх програмою безпеки; або інший зареєстрований агент представив сповіщення про те, що даний вантаж був частково перевірений.',
        ],
    },
    {
        question: '40.	Після приймання авіавантажу експлуатант повинен:',
        options: [
            '1)	визначити за необхідності рівень заходів контролю з метою безпеки, які необхідно застосувати щодо даної партії вантажу;',
            '2)	виконати відповідні заходи контролю з метою безпеки на необхідному рівні і зареєструвати відомості про такі прийняті заходи;',
            '3)	захищати партію вантажу від несанкціонованого відкриття, допоки вантаж знаходиться під відповідальністю експлуатанта ПС, зокрема після того, як він став відомим вантажем;',
            '4)	слідкувати за відсутністю слідів відкриття;',
            '5)	забезпечити реєстрацію у вантажній відомості всіх партій вантажу, що розташовані на борту ПС.',
        ],
        correctAnswer: [
            '1)	визначити за необхідності рівень заходів контролю з метою безпеки, які необхідно застосувати щодо даної партії вантажу;',
            '2)	виконати відповідні заходи контролю з метою безпеки на необхідному рівні і зареєструвати відомості про такі прийняті заходи;',
            '3)	захищати партію вантажу від несанкціонованого відкриття, допоки вантаж знаходиться під відповідальністю експлуатанта ПС, зокрема після того, як він став відомим вантажем;',
            '4)	слідкувати за відсутністю слідів відкриття;',
            '5)	забезпечити реєстрацію у вантажній відомості всіх партій вантажу, що розташовані на борту ПС.',
        ],
    },
    {
        question: '41.	Догляд проходить авіавантаж за умови:',
        options: [
            '1)	вантаж, отриманий зареєстрованим агентом від невідомого вантажовідправника;',
            '2)	вантаж, отриманий зареєстрованим агентом від відомого вантажовідправника, але який оброблювався незареєстрованим агентом;',
            '3)	вантаж, отриманий зареєстрованим агентом від незареєстрованого агенту;',
            '4)	вантаж, отриманий експлуатантом пасажирських або вантажних ПС від незареєстрованих агентів або безпосередньо від невідомих вантажовідправників;',
            '5)	цінного вантажу;',
            '6)	дипломатичної пошти у відповідності до положень Віденської конвенції.',
        ],
        correctAnswer: [
            '1)	вантаж, отриманий зареєстрованим агентом від невідомого вантажовідправника;',
            '2)	вантаж, отриманий зареєстрованим агентом від відомого вантажовідправника, але який оброблювався незареєстрованим агентом;',
            '3)	вантаж, отриманий зареєстрованим агентом від незареєстрованого агенту;',
            '4)	вантаж, отриманий експлуатантом пасажирських або вантажних ПС від незареєстрованих агентів або безпосередньо від невідомих вантажовідправників;',
        ],
    },
    {
        question:
            '42. До яких категорій може застосовуватися звільнення від догляду:',
        options: [
            '1)	вантаж, отриманий зареєстрованим агентом від відомого вантажовідправника, але який оброблювався незареєстрованим агентом;',
            '2)	цінного вантажу;',
            '3)	дипломатичної пошти у відповідності до положень Віденської конвенції;',
            '4)	живих тварин за умови, що супутні предмети і матеріали пройшли заходи контролю з метою безпеки;',
            '5)	вакцини та інші швидкопсувні медичні препарати;',
            '6)	інгредієнти життєзабезпечення, такі як кров, препарати крові, кістковий мозок і людські органи, що призначені для пересадки і, що пересилаються уповноваженими суб’єктами;',
            '7)	рештки людей і необхідних контейнерів;',
            '8)	спеціальні радіоактивні матеріали.',
        ],
        correctAnswer: [
            '2)	цінного вантажу;',
            '3)	дипломатичної пошти у відповідності до положень Віденської конвенції;',
            '4)	живих тварин за умови, що супутні предмети і матеріали пройшли заходи контролю з метою безпеки;',
            '5)	вакцини та інші швидкопсувні медичні препарати;',
            '6)	інгредієнти життєзабезпечення, такі як кров, препарати крові, кістковий мозок і людські органи, що призначені для пересадки і, що пересилаються уповноваженими суб’єктами;',
            '7)	рештки людей і необхідних контейнерів;',
            '8)	спеціальні радіоактивні матеріали.',
        ],
    },
    {
        question:
            '43. Умови за яких авіавантаж визначених категорій може бути звільнений від догляду:',
        options: [
            '1)	чітко декларуються в якості таких у вантажних документах;',
            '2)	при отриманні фізично перевіряються на предмет ознак несанкціонованого відкриття;',
            '3)	проходять документальну перевірку і безпосередню перевірку, наприклад, за допомогою телефонного зв’язку з вантажовідправником, ля встановлення їх автентичності;',
            '4)	постійно захищені від несанкціонованого втручання;',
            '5)	вантаж, отриманий зареєстрованим агентом.',
        ],
        correctAnswer: [
            '1)	чітко декларуються в якості таких у вантажних документах;',
            '2)	при отриманні фізично перевіряються на предмет ознак несанкціонованого відкриття;',
            '3)	проходять документальну перевірку і безпосередню перевірку, наприклад, за допомогою телефонного зв’язку з вантажовідправником, ля встановлення їх автентичності;',
            '4)	постійно захищені від несанкціонованого втручання;',
        ],
    },
];
