export const questions = [
    {
        question:
            '1.	Для зменшення ймовірності здійснення акту незаконного втручання, що направлений проти об’єктів і користувачів аеропорту, та зведення до мінімуму наслідків такого акту при проектуванні аеропорту враховується наступне (Вкажіть правильну відповідь (відповіді)):',
        options: [
            '1)	захист периметру;',
            '2)	фізичний захист будівель (включно і пасажирського аеровокзалу);',
            '3)	контролювання доступу;',
            '4)	100-відсотковий або пропорційний та / або неперервний довільно вибраний догляд персоналу і предметів, що проносяться, перед входом в зони обмеженого доступу, що охороняються.',
            '5) Всі відповіді є правильними',
        ],
        correctAnswer: ['5) Всі відповіді є правильними'],
    },
    {
        question: '2. Загальний принцип безпеки в аеропорту:',
        options: [
            '1)	всі пасажири та ручна поклажа повинні пройти догляд перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
            '2)	льотні і кабінні екіпажі повинні пройти догляд, перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
            '3)	льотні і кабінні екіпажі не проходять догляд, перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється',
        ],
        correctAnswer: [
            '1)	всі пасажири та ручна поклажа повинні пройти догляд перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
            '2)	льотні і кабінні екіпажі повинні пройти догляд, перед тим як їм буде дозволено піднятися на борт ПС, пройти в стерильну зону або зону обмеженого доступу, що охороняється;',
        ],
    },
    {
        question:
            '3.	Особі, яка відмовилася пройти догляд перед входом на борт повітряного судна:',
        options: [
            '1)	повинні відмовити в посадці;',
            '2)	повинні дозволити піднятися на борт за певних умов;',
            '3)	кожен випадок розглядається в індивідуальному порядку.',
        ],
        correctAnswer: ['1)	повинні відмовити в посадці;'],
    },
    {
        question: '4.	Авіаційна безпека – це:',
        options: [
            '1)	захист цивільної авіації від актів незаконного втручання, який забезпечується шляхом здійснення комплексу мір, а також залученням людських і матеріальних ресурсів;',
            '2)	захист цивільної авіації від актів незаконного втручання, який забезпечується шляхом здійснення комплексу мір, а також залученням матеріальних ресурсів',
        ],
        correctAnswer: [
            '1)	захист цивільної авіації від актів незаконного втручання, який забезпечується шляхом здійснення комплексу мір, а також залученням людських і матеріальних ресурсів;',
        ],
    },
    {
        question: '5. Загальний принцип безпеки в аеропорту:',
        options: [
            '1)	незаконний захват ПС',
            '2)	знищення повітряного судна, що знаходиться в експлуатації;',
            '3)	захват заручників на борту повітряних суден або на аеродромі;',
            '4)	насильницьке проникнення на борт повітряного судна, в аеропорт або в розташування аеронавігаційного засобу або служби;',
            '5)	розміщення на борту ПС або в аеропорту зброї, небезпечного пристрою або матеріалу, що призначений для злочинних цілей;',
            '6)	використання повітряного судна, що знаходиться в експлуатації з метою заподіяння смерті, тяжких тілесних пошкоджень або серйозної шкоди майна або навколишньому середовищу;',
            '7)	повідомлення неправдивої інформації, що ставить під загрозу безпеку ПС в польоті і на землі, пасажирів, членів екіпажу, наземного персоналу або громадськості, в аеропорту або в розташуванні засобів і служби цивільної авіації.',
            '8) Всі відповіді є правильними',
        ],
        correctAnswer: ['8) Всі відповіді є правильними'],
    },
    {
        question:
            '6.	З точки зору льотного екіпажу актом незаконного втручання є::',
        options: [
            '1)	захват повітряного судна;',
            '2)	загроза вибухового пристрою;',
            '3) Всі відповіді є правильними',
        ],
        correctAnswer: ['3) Всі відповіді є правильними'],
    },
];
